<!DOCTYPE html>

<html class='background' style="width:100%; height:100%;">
<head>
    <meta name="viewport" content="initial-scale=1.0, user-scalable=no"/>
    <meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <title>
    Ayuda
</title>
    <link rel='stylesheet' href='tigastyle.css'>
</head>
<body>

<div class='main_container'>
    <div class='text_container'>

        <div class="center">
            <h1></h1>
        </div>

<h1>PARTICIPA</h1>
Lucha contra los mosquitos que transmiten enfermedades. Si ves un mosquito tigre (<em>Aedes albopictus</em>) o un mosquito de la fiebre amarilla (<em>Aedes aegypti</em>) notif&iacute;calo con la app Mosquito Alert. Tambi&eacute;n puedes avisar si ves un lugar de cr&iacute;a en la v&iacute;a p&uacute;blica.

<h2>Aprende a identificar estos mosquitos</h2>
Te ense&ntilde;amos a distinguirlos de otros mosquitos de una forma muy sencilla en nuestra p&aacute;gina web <a href="http://mosquitoalert.com">mosquitoalert.com</a>. Consulta nuestros trucos para hacer buenas fotos.

<h2>Env&iacute;a tus hallazgos</h2>
Utiliza los botones &ldquo;ENV&Iacute;A&rdquo; para enviar informes de lugares de cr&iacute;a en espacios p&uacute;blicos e informes de mosquito tigre o de mosquito de la fiebre amarilla. Encontrar&aacute;s m&aacute;s informaci&oacute;n en el icono (i).

<h2>Actualiza tus informes</h2>
Si quieres editar o eliminar alg&uacute;n informe, entra en &ldquo;MI MAPA&rdquo; y selecci&oacute;nalo. En "MI MAPA" tambi&eacute;n ver&aacute;s marcadores de color azul, que son los hallazgos que han hecho tus vecinos en los &uacute;ltimos 30 d&iacute;as y a 2.5 km de radio de tu posici&oacute;n actual.&nbsp;

<h2>Valida fotos</h2>
Valida fotos de otros participantes. No te preocupes si tienes dudas, sois varias personas evaluando cada foto.

<h2>Participa en las misiones y recibe notificaciones</h2>
A lo largo de la temporada recibir&aacute;s misiones especiales en tu m&oacute;vil. En cualquier momento podr&aacute;s realizar la misi&oacute;n, dejarla para m&aacute;s tarde o eliminarla si no quieres hacerla. Podr&aacute;s ver la misiones pendientes en el men&uacute; principal. Tambi&eacute;n recibir&aacute;s notificaciones sobre tus propios informes por parte de entom&oacute;logos expertos e informaci&oacute;n cient&iacute;fica y de gesti&oacute;n (en tu territorio o en otros) sobre estas dos especies.

<h2>Explora otras opciones</h2>
En cada pantalla podr&aacute;s acceder a m&aacute;s opciones con el bot&oacute;n de configuraci&oacute;n. Por ejemplo, en &ldquo;MI MAPA&rdquo; puedes cambiar el tipo de mapa, puedes compartir la app desde la pantalla principal o bien consultar las &uacute;ltimas noticias de la plataforma <a href="http://mosquitoalert.com">Mosquito Alert</a>.</div>

<h1>&iquest;D&Oacute;NDE VAN LOS DATOS QUE ENV&Iacute;AS?</h1>
Los avisos que env&iacute;es a trav&eacute;s de la app, con o sin foto, se env&iacute;an al servidor de Mosquito Alert y aparecer&aacute;n de forma autom&aacute;tica en el mapa de la plataforma <a href="http://mosquitoalert.com">mosquitoalert.com</a>. Esta informaci&oacute;n es muy &uacute;til para conocer la distribuci&oacute;n del mosquito tigre y del mosquito de la fiebre amarilla. Puede ser compartida con terceros o con el p&uacute;blico general. La app Mosquito Alert tambi&eacute;n recoge datos de la posici&oacute;n aproximada de tu dispositivo en intervalos de tiempo aleatorios. Esta informaci&oacute;n se utiliza para conocer y generar un mapa de las zonas exploradas por los usuarios de Mosquito Alert y para saber m&aacute;s sobre las v&iacute;as de dispersi&oacute;n de estos mosquitos. Los datos de posici&oacute;n son aproximados y se recogen redondeando tu posici&oacute;n real a los 0.05 grados de latitud y longitud m&aacute;s cercanos. Con este m&eacute;todo se puede saber tu ubicaci&oacute;n dentro de una &aacute;rea del tama&ntilde;o de una ciudad peque&ntilde;a, pero en ning&uacute;n caso se sabe tu posici&oacute;n exacta dentro de esta &aacute;rea. Las localizaciones est&aacute;n unidas s&oacute;lo a tu identificador, generado de manera aleatoria, pero a ninguna informaci&oacute;n que permita tu identificaci&oacute;n personal.

<h1>&iquest;QUIERES M&Aacute;S INFORMACI&Oacute;N?</h1>
Visita nuestra p&aacute;gina web <a href="http://mosquitoalert.com">mosquitoalert.com</a> o escr&iacute;benos en <a href="mailto:info@mosquitoalert.com">info@mosquitoalert.com</a>

</div>
</div>

</body>
</html>